<?php
include "header.php";
?>

    <div class="content">

        <div class="h1">
            КРУГЛОШЛИФОВАЛЬНЫЕ СТАНКИ
        </div>

        <div class="row table-bordered" style="padding: 10px">
            <div class="col-xs-12 col-sm-12 col-md-4 col-lg-3">
                <div class="zoom">
                    <img src="images/machines/img_21.jpg" class="img img-responsive table-bordered"/>
                </div>
            </div>
            <div class="col-xs-12 col-sm-12 col-md-8 col-lg-9">
                <hr>
                <b>ШУ 321М</b>
                <br>
                <i>«ЗММ Асеновград АД», Болгария</i>
                <hr>
                <button class="btn btn-info table-responsive" data-toggle="collapse" data-target="#hide-me1">
                    Показать подробную информацию</button>
                <div id="hide-me1" class="collapse">
                    <br>
                    <table class="table table-responsive">
                        <thead>
                        <tr>
                            <th style="text-align: center">Производитель:</th>
                            <td>«ЗММ Асеновград АД», Болгария</td>
                        </tr>
                        </thead>

                        <tbody>
                        <tr>
                            <th scope="row">Модель:</th>
                            <td>ШУ 321М</td>
                        </tr>
                        <tr>
                            <th scope="row">Год выпуска:</th>
                            <td></td>
                        </tr>
                        <tr>
                            <th scope="row">Мощность, кВт:</th>
                            <td>5.5</td>
                        </tr>
                        <tr>
                            <th scope="row">Масса, кг:</th>
                            <td>4500</td>
                        </tr>
                        </tbody>
                    </table>

                    <div class="h3" style="text-align: center">
                        Дополнительно:
                    </div>

                    <div>
                        Станок предназначен для шлифования внешних и внутренних цилиндрических и конусных поверхностей,
                        а также торцевых поверхностей ротационных деталей: валы, оси, втулки, фланцы и т.д.
                    </div>
                    <br>

                    <div>
                        При внешнем шлифовании деталь можно закрепить между центрами или в патроннике, при внутреннем
                        шлифовании, только в патроннике.
                    </div>
                    <br>

                    <div class="h5" style="text-align: center">
                        <u>Основные движения станка:</u>
                    </div>

                    <div>
                        <ul>
                            <li>
                                продольное движение стола (ручное и автоматическое);
                            </li>
                            <li>
                                поперечное движение шлифовального суппорта (ручное, автоматическое, быстрое, подвод-отвод);
                            </li>
                            <li>
                                круговое движение шпинделя передней бабки;
                            </li>
                            <li>
                                круговое движение шлифовального диска для внешнего шлифования;
                            </li>
                            <li>
                                круговое движение шлифовального диска для внутреннего шлифования;
                            </li>
                        </ul>
                    </div>
                    <br>

                    <div>
                        По точности обработки станки отвечают требованиям БДС 2196-83 и БДС 14448-82 «Станки
                        металлорежущие. Нормы точности».
                    </div>
                    <br>

                    <div class="h5" style="text-align: center">
                        <u>Параметры, характеризующие точность обработки:</u>
                    </div>

                    <div>
                        <ul>
                            <li>
                                Шероховатость обработанных цилиндрических поверхностей Ra<0,4 мм;
                            </li>
                            <li>
                                Отклонение от округлости обработанных цилиндрических поверхностей в поперечном сечения – до 0,0025 мм;
                            </li>
                            <li>
                                Постоянство диаметра в продольном сечении (отклонение от цилиндричности) – до 0,01 мм.
                            </li>
                        </ul>
                    </div>
                    <br>

                    <div>
                        По этим показателям станок отвечает требованиям DIN 8630 (отклонение от округлости до
                        0,003 мм и отклонение от цилиндричности до 0,01 мм).
                    </div>
                    <br>

                    <div class="h5" style="text-align: center">
                        <u>Стандартная комплектация:</u>
                    </div>
                    <br>

                    <div>
                        Шлифовальный круг с фланцем, Защита шлифовального круга, Стойка и оправка для балансировки
                        шлифовального круга, Внутришлифовальный шпиндель (комплект), Люнет открытый, Люнет закрытый,
                        Набор поводков (1 комплект), Патрон 3-х кулачковый Ø200 мм с фланцем, Устройство для правки
                        шлифовального круга для наружного шлифования, Устройство для правки шлифовального круга для
                        внутреннего шлифования, Центр упорный МК4 (2 шт.), Система охлаждения с агрегатом очистки
                        охлаждающей жидкости гравитационного принципа, Рабочее освещение, Комплект быстроизнашивающихся
                        частей, Набор инструментов для обслуживания станка, Руководство по эксплуатации на русском
                        языке, Упаковка — на поддоне под полиэтиленом.
                    </div>
                    <br>

                    <div class="h5" style="text-align: center">
                        <u>Дополнительные принадлежности (за отдельную плату):</u>
                    </div>
                    <br>

                    <div>
                        <ul>
                            <li>
                                Ø Патрон цанговый с цангами (Ø4, Ø5, Ø6, Ø8, Ø10, Ø12, Ø16 и Ø20 мм)
                            </li>
                            <li>
                                Ø Алмазный карандаш для правки круга
                            </li>
                            <li>
                                Ø Агрегат для очистки охлаждающей жидкости центробежный
                            </li>
                            <li>
                                Ø Агрегат для очистки охлаждающей жидкости с постоянными магнитами
                            </li>
                            <li>
                                Ø Агрегат для очистки охлаждающей жидкости электромагнитный
                            </li>
                            <li>
                                Ø Цифровая индикация на продольной оси с точностью 0,001 мм
                            </li>
                            <li>
                                Ø Цифровая индикация на поперечной оси с точностью 0,005 мм
                            </li>
                        </ul>
                    </div>
                    <br>

                    <div>
                        Цифровая индикация на продольной и поперечной осям
                    </div>
                    <br>

                    <button class="btn btn-success table-responsive" data-toggle="collapse" data-target="#hide-me1_1">
                        Показать другие изображения</button>
                    <div id="hide-me1_1" class="collapse">
                        <br>
                        <div class="row">
                            <div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
                                <div class="zoom">
                                    <img src="images/warehouse/img_6_2.jpg" class="img img-responsive table-bordered" alt=""/>
                                </div>
                            </div>
                        </div>
                    </div>
                    <br>
                    <br>
                    <form action='files/10-11.doc'>
                        <button class="btn btn-danger table-responsive" type="submit">Скачать техническую документацию</button>
                    </form>
                    <br>
                </div>
            </div>
        </div>

        <br>

    </div>

<?php
include "footer.php";
?>