<?php
include "header.php";
?>

    <div class="content">

        <div class="h1">
            ВИЗИТКА
        </div>
        <div>
            При закупке новой техники Вы ждете от нее абсолютной надежности и совершенного сервиса.
            ООО “Промэлектронсервис” хорошо знают Ваше оборудование, так как постоянно учитывают тенденции
            развития мирового станко- и машиностроения, средств и систем управления.
        </div>
        <div>
            Итак, если Вы приобрели отечественные, или зарубежные:
            <ul>
                <li>
                    Станки ЧПУ (любых типов)
                </li>
                <li>
                    Универсальные станки
                </li>
                <li>
                    Пресса (гидравлические, кривошипные)
                </li>
                <li>
                    Трубогибы
                </li>
                <li>
                    Обрабатывающие центры
                </li>
            </ul>
        </div>
        <div>
            То ООО “Промэлектронсервис” поможет осуществить :
            <ul>
                <li>
                    Ввод в эксплуатацию этого оборудования
                </li>
                <li>
                    Техническое обслуживание его в гарантийный, и послегарантийный период.
                </li>
            </ul>
        </div>
        <div>
            В  ООО “Промэлектронсервис” выполнят все специфические требования самых взыскательных заказчиков,
            предъявляемых к работе оборудования. Здесь считают своим долгом тем самым быть на плаву технического
            прогресса. Разумеется, что во главу угла становятся оперативность и  качество исполнения.
        </div>
        <div>
            Специалисты ООО “Промэлектронсервис” уверены в длительной и надежной работе Вашего оборудования.
            Для этой уверенности есть все основания. Уже несколько десятков лет реализуется комплексная система,
            включающая работу с изготовителями, исследования, технические консультации и собственно
            техническое обслуживание.
        </div>
        <div>
            Специалисты ООО “Промэлектронсервис” всегда в курсе новейшего состояния техники и ее применения.
            Внимательно изучают и осваивают достижения лучших зарубежных фирм, создают и совершенствуют собственные
            средства диагностики и ремонта и математическое обеспечение к ним.
        </div>
        <div>
            Длительные деловые контакты – обязательное условие во взаимоотношениях ООО “Промэлектронсервис”
            со своими заказчиками.
        </div>
        <div>
            Цель такого сотрудничества – увеличение числа высококвалифицированных специалистов на
            предприятиях-заказчиках. Это дает гарантию на будущее.
        </div>
        <div>
            Кроме того, специалисты ООО “Промэлектронсервис” оказывают методическую помощь заказчикам по
            эксплуатации современной техники, оснащенной промышленной электроникой, ее модернизациией.
        </div>
        <div>
            В случае выявления каких-либо проблем, Вы можете связаться с нами. На основе накопленного опыта
            и возможности смоделировать неполадку, специалисты смогут оказать Вам быструю,
            целенаправленную и конкретную помощь с тем,чтобы возможные неполадки были предотвращены в кратчайшие сроки.
        </div>
        <div>
            ООО “Промэлектронсервис” рад видеть Вас своим клиентом и гарантирует высокое качество работ, точное в срок,
            выполнение обязательств по договорам, невысокие цены, длительную бесперебойную работу вашего оборудования!
        </div>
    </div>


<?php
include "footer.php";
?>