<?php
include "header.php";
?>

    <div class="content">

        <div class="h1">
            ТОКАРНЫЕ, ФРЕЗЕРНЫЕ И ДРУГИЕ СТАНКИ
        </div>
        <div>
            Организация ООО "МирТехМащ" имеет налаженную сеть партнеров,поставщиков и готова предложить Вам поставку
            в кратчайшие сроки на выгодных условиях станки как отечественного,так и импортного изготовления(новые,
            или после капитального ремонта).
        </div>
        <br>
        <div>
            Ознакомиться с каталогом можно в этом разделе,но это далеко не полный список позиций,которые мы готовы
            рассмотреть.
        </div>
        <br>
        <div>
            Уточнить актуальную цену,возможность поставки интересующего Вас оборудования можно,связавшись связавшись
            с нами по телефонам, либо сформулировать свой вопрос в
            <a href="contacts.php#contactForm">форме обратной связи</a> у нас на сайте.
        </div>
        <br>
        <div>
            +7 (495) 543-91-93
        </div>
        <div>
            +7 (916) 685-46-21. Директор.
        </div>
        <br>
        <ul style="text-align: center; font-weight: bold">
            <li><a href="lathes_with_CNC_Unit.php">
                    Токарные станки с ЧПУ
                </a></li>
            <li><a href="universal_lathes.php">
                    Универсальные токарные станки
                </a></li>
            <li><a href="milling_machines.php">
                    Фрезерные станки
                </a></li>
            <li><a href="surface_grinding_machines.php">
                    Плоскошлифовальные станки
                </a></li>
            <li><a href="сylindrical_grinding_machines.php">
                    Круглошлифовальные станки
                </a></li>
        </ul>
        <br>

    </div>

<?php
include "footer.php";
?>