<?php
include "header.php";
?>

    <div class="content">

        <div class="h1">
            МОДЕРНИЗАЦИЯ МЕТАЛЛОРЕЖУЩЕГО ОБОРУДОВАНИЯ
        </div>
        <div class="row">
            <div class="col-xs-12 col-sm-4 col-md-4">
                <a href="images/services/img_5.jpg">
                    <img src="images/services/img_5.jpg" class="img img-responsive" alt=""/>
                </a>
            </div>
            <div class="col-xs-12 col-sm-4 col-md-4">
                <a href="images/services/img_6.jpg">
                    <img src="images/services/img_6.jpg" class="img img-responsive" alt=""/>
                </a>
            </div>
            <div class="col-xs-12 col-sm-4 col-md-4">
                <a href="images/services/img_7.JPG">
                    <img src="images/services/img_7.JPG" class="img img-responsive" alt=""/>
                </a>
            </div>
        </div>
        <br>

        <div>
            Капитальный ремонт и модернизация бывшего в эксплуатации металлообрабатывающего оборудования с программным
            управлением на сегодняшний момент является альтернативой приобретения новых станков для нужд производства.
        </div>
        <br>
        <div>
            Специалисты проводят полную дефектацию всех узлов оборудования и при необходимости производят их замену.
            В случае необходимости восстановления геометрической базы оборудования (износ направляющих, выработка
            каретки и пр.) осуществляется шабровка или шлифовка направляющих, а также другие необходимые работы.
            Поскольку отечественное оборудование с программным управлением имеет определенные преимущества по цене и
            ремонтопригодности, но страдает низкими потребительскими качествами системы управления, комплекта приводов
            осей и привода шпинделя, устройств электроавтоматики узлов и блоков гидравлики и пневматики, наша
            организация предлагает его модернизацию.
        </div>
        <br>
        <hr>
        <br>
        <div>
            ООО "МирТехМаш" сотрудничает с ведущими фирмами-производителями систем управления (Siemens,FANUC, Balt
            System, Mikros, Маяк), комплектных приводов(DELTA, OMRON), электро-механических узлов, пуско-регулирующей
            аппаратуры.
        </div>
        <br>
    </div>

<?php
include "footer.php";
?>