<?php
include "header.php";
?>

    <div class="content">

        <div class="h1">
            УСЛУГИ
        </div>
        <div>
            Специалисты ООО “МирТехМаш” – электронщики, электротехники, механики, программисты, технологи,
            имеющие опыт практической работы и использующие большой научный потенциал, готовы оказать оперативно и на
            высоком уровне широкий спектр услуг :
        </div>
        <br>
        <div style="text-align: center">
            Разработка и внедрение :
        </div>
        <br>
        <div>
            Управляющих программ для всех моделей станков и оборудования, оснащенных системами УЧПУ
        </div>
        <br>
        <div>
            Операционных технологий для деталей любой группы сложности, изготавливаемых на станках и обрабатывающих
            центрах с ЧПУ
        </div>
        <br>
        <div>
            Аппаратных и программных средств диагностики и ремонта микропроцессорных систем, в том числе применяемых
            в УЧПУ
        </div>
        <br>
        <div style="text-align: center;">
            <b>Ремонт</b><br>
            <u>Субблоков электронных комплектующих станков с ЧПУ</u><br>
            <u>Гидропневматической части станков с ЧПУ</u>
        </div>
        <br>
        <div style="text-align: center">
            Все работы выполняются специалистами высокой квалификации с использованием современных вспомогательных
            средств : контрольно-измерительной аппаратуры, диагностических стендов, систем автоматизированного
            программирования,а именно:<br><br>
            <ul style="font-weight: bold">
                <li><a href="manufacturing_upgrade_kit_machine_model_16A20.php">
                    Изготовление комплектов для модернизации станков
                    </a></li>
                <li><a href="capital_repair_of_machines.php">
                        Капитальный ремонт станков
                    </a></li>
                <li><a href="modernization_of_metal_cutting_equipment.php">
                        Модернизация металлорежущего оборудования
                    </a></li>
                <li><a href="repair_of_electronic_boards.php">
                        Ремонт электронных плат
                    </a></li>
            </ul>
        </div>
        <br>
        <div style="text-align: center">
            <b>Ремонт станков, капитальный ремонт и модернизация станков и оборудования Вашего предприятия - это
                вопросы, которые решат для Вас наши специалисты.</b>
        </div>
        <br>

    </div>

<?php
include "footer.php";
?>