<?php
include "header.php";
?>

    <div class="content">

        <div class="h1">
            ПЛОСКОШЛИФОВАЛЬНЫЕ СТАНКИ
        </div>

        <div class="row table-bordered" style="padding: 10px">
            <div class="col-xs-12 col-sm-12 col-md-4 col-lg-3">
                <div class="zoom">
                    <img src="images/machines/img_17.jpg" class="img img-responsive table-bordered"/>
                </div>
            </div>
            <div class="col-xs-12 col-sm-12 col-md-8 col-lg-9">
                <hr>
                <b>ШПХ 32.11М</b>
                <br>
                <i>Болгария</i>
                <hr>
                <button class="btn btn-info table-responsive" data-toggle="collapse" data-target="#hide-me1">
                    Показать подробную информацию</button>
                <div id="hide-me1" class="collapse">
                    <br>
                    <table class="table table-responsive">
                        <thead>
                        <tr>
                            <th style="text-align: center">Производитель:</th>
                            <td>Болгария</td>
                        </tr>
                        </thead>

                        <tbody>
                        <tr>
                            <th scope="row">Модель:</th>
                            <td>ШПХ 32.11М</td>
                        </tr>
                        <tr>
                            <th scope="row">Год выпуска:</th>
                            <td></td>
                        </tr>
                        <tr>
                            <th scope="row">Рабочая поверхность стола, мм:</th>
                            <td>200х600</td>
                        </tr>
                        <tr>
                            <th scope="row">Мощность, кВт:</th>
                            <td>4</td>
                        </tr>
                        <tr>
                            <th scope="row">Масса, кг:</th>
                            <td>3350</td>
                        </tr>
                        </tbody>
                    </table>

                    <table class="table table-responsive">
                        <thead>
                        <tr>
                            <th style="text-align: center">Оборудование:</th>
                            <td></td>
                        </tr>
                        </thead>

                        <tbody>
                        <tr>
                            <th scope="row">ЧПУ \ УЦИ:</th>
                            <td>Гидромеханическое</td>
                        </tr>
                        </tbody>
                    </table>

                    <div class="h5" style="text-align: center">
                        <u>Компоновка станков</u>
                    </div>

                    <div>
                        Основное движение – вращение абразивного круга. Рабочие подачи делятся на три вида: продольное,
                        вертикальное и поперечное. Компоновка станков “с крестовым столом” – суппорт абразивного диска
                        совершает вертикальное движение; обрабатываемая деталь – продольное и поперечное движение.
                        Перемещение по всем трем осям осуществляется по направляющимкачения Schneerberger®, что дает
                        большую точность перемещений и достижения большого диапазона скоростей, включительно и близкие к нулю.
                    </div>
                    <br>


                    <div class="zoom">
                        <img src="images/machines/img_17_dop.jpg" class="img img-responsive table-bordered" alt=""/>
                    </div>

                    <br>

                    <div>
                        Основные узлы и агрегаты:
                        <br>
                        <ol>
                            <li>
                                Агрегат для очистки смазочно-охлаждающей жидкости
                            </li>
                            <li>
                                Станина
                            </li>
                            <li>
                                Верхний стол
                            </li>
                            <li>
                                Шлифовальный суппорт
                            </li>
                            <li>
                                Колонна
                            </li>
                            <li>
                                Механизм поперечной подачи
                            </li>
                            <li>
                                Крестовый стол
                            </li>
                            <li>
                                Механизм вертикальной подачи
                            </li>
                            <li>
                                Пульт управления
                            </li>
                            <li>
                                Гидроагрегат
                            </li>
                        </ol>
                    </div>
                    <br>

                    <div style="text-align: center">
                        <b>ОСНОВНЫЕ ДВИЖЕНИЯ</b>
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Продольное перемещение
                        </u>
                    </div>
                    <br>

                    <div>
                        Продольное перемещение стола осуществляется с помощью гидравлического цилиндра. Величина
                        продольного перемещения регулируется бесконтактными датчиками и может достигать 620 мм;
                        Скорость продольного перемещения регулируется бесступенчато в диапазоне 1,5…25 м/мин.
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Поперечное перемещение
                        </u>
                    </div>
                    <br>

                    <div>
                        Поперечное перемещение совершается крестовым столом, который несет на себе рабочий стол с
                        закрепленной на нем деталью. Поперечное перемещение может быть пошаговым с регулированием
                        величиной шага и автоматическим непрерывным с регулированием скорости.
                    </div>
                    <br>

                    <div>
                        В обоих случаях поперечное перемещение осуществляется от электродвигателя через зубчато-ременную
                        передачу и шарико-винтовую пару. Скорость при постоянной подаче регулируется бесступенчато в
                        пределах 0,25…1,3 м/мин. Величинахода регулируется посредством контактного датчика и двух
                        подвижных кулачков. Максимальный поперечный ход для разных моделей отличается в зависимости
                        от длины рабочего стола.
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Вертикальное перемещение
                        </u>
                    </div>
                    <br>

                    <div>
                        Вертикальное перемещение совершается суппортом, на котором находится шпиндельсшлифовальным
                        кругом. Вертикальное движение автоматическое пошаговое вниз с регулированием величины шага и
                        автоматическое ускоренное вверх и вниз. Вертикальное перемещение осуществляется от
                        электродвигателя через червячный редуктор с передаточным отношением 1:8 и шарико-винтовой пары.
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Вращательное движение шлифовальногокруга
                        </u>
                    </div>
                    <br>

                    <div>
                        Шпиндель станка установлен на шести прецизионных радиально-упорных подшипниках. Фланец
                        шлифовального круга базируется на шпиндель по конусной поверхности с конусностью 1:5 и затягивается винтом.
                    </div>
                    <br>

                    <div>
                        Шпиндель приводиться в движении от асинхронного электродвигателя мощностью 4 кВт и обороты
                        3000 об/мин. Электродвигатель присоединен непосредственно к шпинделю станка.
                    </div>
                    <br>

                    <form action='files/10.docx'>
                        <button class="btn btn-danger table-responsive" type="submit">Скачать техническую документацию</button>
                    </form>
                    <br>
                </div>
            </div>
        </div>

        <br>

        <div class="row table-bordered" style="padding: 10px">
            <div class="col-xs-12 col-sm-12 col-md-4 col-lg-3">
                <div class="zoom">
                    <img src="images/machines/img_18.jpg" class="img img-responsive table-bordered"/>
                </div>
            </div>
            <div class="col-xs-12 col-sm-12 col-md-8 col-lg-9">
                <hr>
                <b>ШПХ 31.63</b>
                <br>
                <i>Болгария</i>
                <hr>
                <button class="btn btn-info table-responsive" data-toggle="collapse" data-target="#hide-me2">
                    Показать подробную информацию</button>
                <div id="hide-me2" class="collapse">
                    <br>
                    <table class="table table-responsive">
                        <thead>
                        <tr>
                            <th style="text-align: center">Производитель:</th>
                            <td>Болгария</td>
                        </tr>
                        </thead>

                        <tbody>
                        <tr>
                            <th scope="row">Модель:</th>
                            <td>ШПХ 31.63</td>
                        </tr>
                        <tr>
                            <th scope="row">Год выпуска:</th>
                            <td></td>
                        </tr>
                        <tr>
                            <th scope="row">Рабочая поверхность стола, мм:</th>
                            <td>300х600</td>
                        </tr>
                        <tr>
                            <th scope="row">Мощность, кВт:</th>
                            <td>4</td>
                        </tr>
                        <tr>
                            <th scope="row">Масса, кг:</th>
                            <td>3500</td>
                        </tr>
                        </tbody>
                    </table>

                    <table class="table table-responsive">
                        <thead>
                        <tr>
                            <th style="text-align: center">Оборудование:</th>
                        </tr>
                        </thead>

                        <tbody>
                        <tr>
                            <th scope="row">ЧПУ \ УЦИ:</th>
                            <td>Гидромеханическое</td>
                        </tr>
                        </tbody>
                    </table>

                    <div class="h5" style="text-align: center">
                        <u>Компоновка станков</u>
                    </div>

                    <div>
                        Основное движение – вращение абразивного круга. Рабочие подачи делятся на три вида: продольное,
                        вертикальное и поперечное. Компоновка станков “с крестовым столом” – суппорт абразивного диска
                        совершает вертикальное движение; обрабатываемая деталь – продольное и поперечное движение.
                        Перемещение по всем трем осям осуществляется по направляющимкачения Schneerberger®, что дает
                        большую точность перемещений и достижения большого диапазона скоростей, включительно и близкие к нулю.
                    </div>
                    <br>

                    <div class="zoom">
                        <img src="images/machines/img_17_dop.jpg" class="img img-responsive table-bordered" alt=""/>
                    </div>
                    <br>

                    <div>
                        Основные узлы и агрегаты:
                        <br>
                        <ol>
                            <li>
                                Агрегат для очистки смазочно-охлаждающей жидкости
                            </li>
                            <li>
                                Станина
                            </li>
                            <li>
                                Верхний стол
                            </li>
                            <li>
                                Шлифовальный суппорт
                            </li>
                            <li>
                                Колонна
                            </li>
                            <li>
                                Механизм поперечной подачи
                            </li>
                            <li>
                                Крестовый стол
                            </li>
                            <li>
                                Механизм вертикальной подачи
                            </li>
                            <li>
                                Пульт управления
                            </li>
                            <li>
                                Гидроагрегат
                            </li>
                        </ol>
                    </div>
                    <br>

                    <div style="text-align: center">
                        <b>ОСНОВНЫЕ ДВИЖЕНИЯ</b>
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Продольное перемещение
                        </u>
                    </div>
                    <br>

                    <div>
                        Продольное перемещение стола осуществляется с помощью гидравлического цилиндра. Величина
                        продольного перемещения регулируется бесконтактными датчиками и может достигать 620 мм;
                        Скорость продольного перемещения регулируется бесступенчато в диапазоне 1,5…25 м/мин.
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Поперечное перемещение
                        </u>
                    </div>
                    <br>

                    <div>
                        Поперечное перемещение совершается крестовым столом, который несет на себе рабочий стол с
                        закрепленной на нем деталью. Поперечное перемещение может быть пошаговым с регулированием
                        величиной шага и автоматическим непрерывным с регулированием скорости.
                    </div>
                    <br>

                    <div>
                        В обоих случаях поперечное перемещение осуществляется от электродвигателя через зубчато-ременную
                        передачу и шарико-винтовую пару. Скорость при постоянной подаче регулируется бесступенчато в
                        пределах 0,25…1,3 м/мин. Величинахода регулируется посредством контактного датчика и двух
                        подвижных кулачков. Максимальный поперечный ход для разных моделей отличается в зависимости
                        от длины рабочего стола.
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Вертикальное перемещение
                        </u>
                    </div>
                    <br>

                    <div>
                        Вертикальное перемещение совершается суппортом, на котором находится шпиндельсшлифовальным
                        кругом. Вертикальное движение автоматическое пошаговое вниз с регулированием величины шага и
                        автоматическое ускоренное вверх и вниз. Вертикальное перемещение осуществляется от
                        электродвигателя через червячный редуктор с передаточным отношением 1:8 и шарико-винтовой пары.
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Вращательное движение шлифовальногокруга
                        </u>
                    </div>
                    <br>

                    <div>
                        Шпиндель станка установлен на шести прецизионных радиально-упорных подшипниках. Фланец
                        шлифовального круга базируется на шпиндель по конусной поверхности с конусностью 1:5 и затягивается винтом.
                    </div>
                    <br>

                    <div>
                        Шпиндель приводиться в движении от асинхронного электродвигателя мощностью 4 кВт и обороты
                        3000 об/мин. Электродвигатель присоединен непосредственно к шпинделю станка.
                    </div>
                    <br>

                    <form action='files/11.docx'>
                        <button class="btn btn-danger table-responsive" type="submit">Скачать техническую документацию</button>
                    </form>
                    <br>
                </div>
            </div>
        </div>

        <br>

        <div class="row table-bordered" style="padding: 10px">
            <div class="col-xs-12 col-sm-12 col-md-4 col-lg-3">
                <div class="zoom">
                    <img src="images/machines/img_19.jpg" class="img img-responsive table-bordered"/>
                </div>
            </div>
            <div class="col-xs-12 col-sm-12 col-md-8 col-lg-9">
                <hr>
                <b>ШПХ 41.81</b>
                <br>
                <i>Болгария</i>
                <hr>
                <button class="btn btn-info table-responsive" data-toggle="collapse" data-target="#hide-me3"
                >Показать подробную информацию</button>
                <div id="hide-me3" class="collapse">
                    <br>
                    <table class="table table-responsive">
                        <thead>
                        <tr>
                            <th style="text-align: center">Производитель:</th>
                            <td>Болгария</td>
                        </tr>
                        </thead>

                        <tbody>
                        <tr>
                            <th scope="row">Модель:</th>
                            <td>ШПХ 41.81</td>
                        </tr>
                        <tr>
                            <th scope="row">Год выпуска:</th>
                            <td></td>
                        </tr>
                        <tr>
                            <th scope="row">Рабочая поверхность стола, мм:</th>
                            <td>400х510</td>
                        </tr>
                        <tr>
                            <th scope="row">Мощность, кВт:</th>
                            <td>7.5</td>
                        </tr>
                        <tr>
                            <th scope="row">Масса, кг:</th>
                            <td>4900</td>
                        </tr>
                        </tbody>
                    </table>

                    <table class="table table-responsive">
                        <thead>
                        <tr>
                            <th style="text-align: center">Оборудование:</th>
                            <td></td>
                        </tr>
                        </thead>

                        <tbody>
                        <tr>
                            <th scope="row">ЧПУ \ УЦИ:</th>
                            <td>Гидромеханическое</td>
                        </tr>
                        </tbody>
                    </table>

                    <div class="h5" style="text-align: center">
                        <u>Компоновка станков</u>
                    </div>

                    <div>
                        Основное движение – вращение абразивного круга. Рабочие подачи делятся на три вида: продольное,
                        вертикальное и поперечное. Компоновка станков “с крестовым столом” – суппорт абразивного диска
                        совершает вертикальное движение; обрабатываемая деталь – продольное и поперечное движение.
                        Перемещение по всем трем осям осуществляется по направляющимкачения Schneerberger®, что дает
                        большую точность перемещений и достижения большого диапазона скоростей, включительно и близкие к нулю.
                    </div>
                    <br>

                    <div class="zoom">
                        <img src="images/machines/img_17_dop.jpg" class="img img-responsive table-bordered" alt=""/>
                    </div>
                    <br>

                    <div>
                        Основные узлы и агрегаты:
                        <br>
                        <ol>
                            <li>
                                Агрегат для очистки смазочно-охлаждающей жидкости
                            </li>
                            <li>
                                Станина
                            </li>
                            <li>
                                Верхний стол
                            </li>
                            <li>
                                Шлифовальный суппорт
                            </li>
                            <li>
                                Колонна
                            </li>
                            <li>
                                Механизм поперечной подачи
                            </li>
                            <li>
                                Крестовый стол
                            </li>
                            <li>
                                Механизм вертикальной подачи
                            </li>
                            <li>
                                Пульт управления
                            </li>
                            <li>
                                Гидроагрегат
                            </li>
                        </ol>
                    </div>
                    <br>

                    <div style="text-align: center">
                        <b>ОСНОВНЫЕ ДВИЖЕНИЯ</b>
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Продольное перемещение
                        </u>
                    </div>
                    <br>

                    <div>
                        Продольное перемещение стола осуществляется с помощью гидравлического цилиндра. Величина
                        продольного перемещения регулируется бесконтактными датчиками и может достигать 620 мм;
                        Скорость продольного перемещения регулируется бесступенчато в диапазоне 1,5…25 м/мин.
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Поперечное перемещение
                        </u>
                    </div>
                    <br>

                    <div>
                        Поперечное перемещение совершается крестовым столом, который несет на себе рабочий стол с
                        закрепленной на нем деталью. Поперечное перемещение может быть пошаговым с регулированием
                        величиной шага и автоматическим непрерывным с регулированием скорости.
                    </div>
                    <br>

                    <div>
                        В обоих случаях поперечное перемещение осуществляется от электродвигателя через зубчато-ременную
                        передачу и шарико-винтовую пару. Скорость при постоянной подаче регулируется бесступенчато в
                        пределах 0,25…1,3 м/мин. Величинахода регулируется посредством контактного датчика и двух
                        подвижных кулачков. Максимальный поперечный ход для разных моделей отличается в зависимости
                        от длины рабочего стола.
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Вертикальное перемещение
                        </u>
                    </div>
                    <br>

                    <div>
                        Вертикальное перемещение совершается суппортом, на котором находится шпиндельсшлифовальным
                        кругом. Вертикальное движение автоматическое пошаговое вниз с регулированием величины шага и
                        автоматическое ускоренное вверх и вниз. Вертикальное перемещение осуществляется от
                        электродвигателя через червячный редуктор с передаточным отношением 1:8 и шарико-винтовой пары.
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Вращательное движение шлифовальногокруга
                        </u>
                    </div>
                    <br>

                    <div>
                        Шпиндель станка установлен на шести прецизионных радиально-упорных подшипниках. Фланец
                        шлифовального круга базируется на шпиндель по конусной поверхности с конусностью 1:5 и затягивается винтом.
                    </div>
                    <br>

                    <div>
                        Шпиндель приводиться в движении от асинхронного электродвигателя мощностью 4 кВт и обороты
                        3000 об/мин. Электродвигатель присоединен непосредственно к шпинделю станка.
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Комплектация станков:
                        </u>
                    </div>
                    <br>

                    <div>
                        Шлифовальный круг - 1 шт., Фланец для шлифовального круга - 1 шт., Система охлаждения,
                        Защита шлифовального круга, Комплект инструментов, Рабочее освещение, Агрегат для очистки
                        охлаждающей жидкости гравитационного типа (методом отстаивания), Комплект быстро изнашиваемых
                        частей, Электромагнитная плита, Стойка для балансировки шлифовального круга, Оправка для
                        балансировки круга, Устройство правки круга, Паспорт и руководство по эксплуатации,
                        Упаковка - на поддоне, под пленкой
                    </div>
                    <br>

                    <form action='files/12.doc'>
                        <button class="btn btn-danger table-responsive" type="submit">Скачать техническую документацию</button>
                    </form>
                    <br>
                </div>
            </div>
        </div>

        <br>

        <div class="row table-bordered" style="padding: 10px">
            <div class="col-xs-12 col-sm-12 col-md-4 col-lg-3">
                <div class="zoom">
                    <img src="images/machines/img_20.jpg" class="img img-responsive table-bordered"/>
                </div>
            </div>
            <div class="col-xs-12 col-sm-12 col-md-8 col-lg-9">
                <hr>
                <b>ШПХ 51.81</b>
                <br>
                <i>Болгария</i>
                <hr>
                <button class="btn btn-info table-responsive" data-toggle="collapse" data-target="#hide-me4">
                    Показать подробную информацию</button>
                <div id="hide-me4" class="collapse">
                    <br>
                    <table class="table table-responsive">
                        <thead>
                        <tr>
                            <th style="text-align: center">Производитель:</th>
                            <td>Болгария</td>
                        </tr>
                        </thead>

                        <tbody>
                        <tr>
                            <th scope="row">Модель:</th>
                            <td>ШПХ 51.81</td>
                        </tr>
                        <tr>
                            <th scope="row">Год выпуска:</th>
                            <td></td>
                        </tr>
                        <tr>
                            <th scope="row">Рабочая поверхность стола, мм:</th>
                            <td>510х510</td>
                        </tr>
                        <tr>
                            <th scope="row">Мощность, кВт:</th>
                            <td>7.5</td>
                        </tr>
                        <tr>
                            <th scope="row">Масса, кг:</th>
                            <td>5200</td>
                        </tr>
                        </tbody>
                    </table>

                    <table class="table table-responsive">
                        <thead>
                        <tr>
                            <th style="text-align: center">Оборудование:</th>
                            <td></td>
                        </tr>
                        </thead>

                        <tbody>
                        <tr>
                            <th scope="row">ЧПУ \ УЦИ:</th>
                            <td>Гидромеханическое</td>
                        </tr>
                        </tbody>
                    </table>

                    <div class="h5" style="text-align: center">
                        <u>Компоновка станков</u>
                    </div>

                    <div>
                        Основное движение – вращение абразивного круга. Рабочие подачи делятся на три вида: продольное,
                        вертикальное и поперечное. Компоновка станков “с крестовым столом” – суппорт абразивного диска
                        совершает вертикальное движение; обрабатываемая деталь – продольное и поперечное движение.
                        Перемещение по всем трем осям осуществляется по направляющимкачения Schneerberger®, что дает
                        большую точность перемещений и достижения большого диапазона скоростей, включительно и близкие к нулю.
                    </div>
                    <br>

                    <div class="zoom">
                        <img src="images/machines/img_17_dop.jpg" class="img img-responsive table-bordered" alt=""/>
                    </div>
                    <br>

                    <div>
                        Основные узлы и агрегаты:
                        <br>
                        <ol>
                            <li>
                                Агрегат для очистки смазочно-охлаждающей жидкости
                            </li>
                            <li>
                                Станина
                            </li>
                            <li>
                                Верхний стол
                            </li>
                            <li>
                                Шлифовальный суппорт
                            </li>
                            <li>
                                Колонна
                            </li>
                            <li>
                                Механизм поперечной подачи
                            </li>
                            <li>
                                Крестовый стол
                            </li>
                            <li>
                                Механизм вертикальной подачи
                            </li>
                            <li>
                                Пульт управления
                            </li>
                            <li>
                                Гидроагрегат
                            </li>
                        </ol>
                    </div>
                    <br>

                    <div style="text-align: center">
                        <b>ОСНОВНЫЕ ДВИЖЕНИЯ</b>
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Продольное перемещение
                        </u>
                    </div>
                    <br>

                    <div>
                        Продольное перемещение стола осуществляется с помощью гидравлического цилиндра. Величина
                        продольного перемещения регулируется бесконтактными датчиками и может достигать 620 мм;
                        Скорость продольного перемещения регулируется бесступенчато в диапазоне 1,5…25 м/мин.
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Поперечное перемещение
                        </u>
                    </div>
                    <br>

                    <div>
                        Поперечное перемещение совершается крестовым столом, который несет на себе рабочий стол с
                        закрепленной на нем деталью. Поперечное перемещение может быть пошаговым с регулированием
                        величиной шага и автоматическим непрерывным с регулированием скорости.
                    </div>
                    <br>

                    <div>
                        В обоих случаях поперечное перемещение осуществляется от электродвигателя через зубчато-ременную
                        передачу и шарико-винтовую пару. Скорость при постоянной подаче регулируется бесступенчато в
                        пределах 0,25…1,3 м/мин. Величинахода регулируется посредством контактного датчика и двух
                        подвижных кулачков. Максимальный поперечный ход для разных моделей отличается в зависимости
                        от длины рабочего стола.
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Вертикальное перемещение
                        </u>
                    </div>
                    <br>

                    <div>
                        Вертикальное перемещение совершается суппортом, на котором находится шпиндельсшлифовальным
                        кругом. Вертикальное движение автоматическое пошаговое вниз с регулированием величины шага и
                        автоматическое ускоренное вверх и вниз. Вертикальное перемещение осуществляется от
                        электродвигателя через червячный редуктор с передаточным отношением 1:8 и шарико-винтовой пары.
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Вращательное движение шлифовальногокруга
                        </u>
                    </div>
                    <br>

                    <div>
                        Шпиндель станка установлен на шести прецизионных радиально-упорных подшипниках. Фланец
                        шлифовального круга базируется на шпиндель по конусной поверхности с конусностью 1:5 и затягивается винтом.
                    </div>
                    <br>

                    <div>
                        Шпиндель приводиться в движении от асинхронного электродвигателя мощностью 4 кВт и обороты
                        3000 об/мин. Электродвигатель присоединен непосредственно к шпинделю станка.
                    </div>
                    <br>

                    <div style="text-align: center">
                        <u>
                            Комплектация станков:
                        </u>
                    </div>
                    <br>

                    <div>
                        Шлифовальный круг - 1 шт., Фланец для шлифовального круга - 1 шт., Система охлаждения,
                        Защита шлифовального круга, Комплект инструментов, Рабочее освещение, Агрегат для очистки
                        охлаждающей жидкости гравитационного типа (методом отстаивания), Комплект быстро изнашиваемых
                        частей, Электромагнитная плита, Стойка для балансировки шлифовального круга, Оправка для
                        балансировки круга, Устройство правки круга, Паспорт и руководство по эксплуатации,
                        Упаковка - на поддоне, под пленкой
                    </div>
                    <br>

                    <form action='files/13.doc'>
                        <button class="btn btn-danger table-responsive" type="submit">Скачать техническую документацию</button>
                    </form>
                    <br>
                </div>
            </div>
        </div>

        <br>

    </div>

<?php
include "footer.php";
?>